fisherman/await
edc/bass
fisherman/fin
fisherman/fnm
fisherman/fzf
fisherman/get_file_age
fisherman/getopts
oh-my-fish/plugin-grc
fisherman/last_job_id
fisherman/menu
fisherman/rbenv
simnalamburt/shellder
oh-my-fish/plugin-tab
oh-my-fish/plugin-thefuck
fisherman/z
